[DLC06_Pkcp_Map_Const:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="大星座图"

[DLC06_Pkcp_Map_Serkonia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="瑟科诺斯群岛"

[DLC06_Pkcp_Map_Tyvia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="提维亚荒原古坟"

